{
	"city": "Москва",
	"brandName": "ООО Армед",
	"address": "Московская обл., г. Балашиха, Западная Коммунальная Зона, ш. Энтузиастов, влад. 1А",
	"brandPhone": "8 (495) 989-12-88|8 (495) 989-12-89",
	"brandSchedule": "с 10.00 до 17.30 без перерыва|Выходные: сб, вс",
	"brandLogo": "https://www.armed.ru/wp-content/uploads/2018/04/logo.svg",
	"brandCoordinates": "55.785093,37.862929",
	"brandAdditionalInformation": [
		{
			"addName": "Доставка отдел автотранспорта",
			"addPhone": "8 (495) 989-12-88 (доб. 327, 314)",
			"addShedule": "с 9.00 до 18.00 обед с 13.00 до 14.00",
			"addEmail": "314@armed.ru"
		},
		{
			"addName": "Самовывоз начальник смены (склад)",
			"addPhone": "8 (495) 989-12-88 (доб. 323, 325)",
			"addShedule": "с 9.00 до 18.00 обед с 13.00 до 14.00",
			"addEmail": "323@armed.ru"
		}
	],
	"howToGetThere": {
		"inCar": [
			{
				"methodHowGet": "от МКАДа",
				"descMethod": "Вы съезжаете с МКАДа на шоссе Энтузиастов в сторону области, или выезжаете из центра.Проезжаете около 700 метров до моста, который находится над железнодорожными путями, после моста сворачиваете направо по указателю \"Реутов\" (будто на разворот) и проезжаете до перекрестка (или до перекрестка через заправку «Газпромнефть») и сворачиваете направо, проезжаете под мостом, с которого спустились. Дорога уходит вправо, слева будет черный забор рынка. Проезжаете до конца забора до стеллы «Деловые линии». Перед ней поворачиваете налево к посту охраны. Охранник выдаст Вам пропуск (не забудьте отметить его у нас), проезжайте прямо между складами и Вы окажетесь у входа на наш склад и в офис."
			},
			{
				"methodHowGet": "от МКАДа через эстакаду",
				"descMethod": "Вы съезжаете с МКАД на шоссе Энтузиастов в сторону области или выезжаете из центра. Проезжаете мимо указателя \"Реутов\", под надземным пешеходным мостом и далее - прямо до развязки (по правой стороне дивизия им.Дзержинского). Под эстакадой поверните налево на разворот. Проезжайте надземный пешеходный переход, напротив ТЦ \"Идея\". У ТЦ \"Строй Плаза\" съезжайте с ш. Энтузиастов на дублер уходящий под мост, и двигайтесь параллельно шоссе до указателя \"Деловые линии\" Сразу за указателем поворачиваете направо к посту охраны. Охранник выдаст Вам пропуск (не забудьте отметить его у нас), проезжаете прямо между складами и Вы окажетесь у входа на наш склад и офис."
			},
			{
				"methodHowGet": "из Балашихи",
				"descMethod": "Проезжайте надземный пешеходный переход напротив ТЦ \"Идея\". У ТЦ \"Строй Плаза\" съезжаете с шоссе Энтузиастов на дублер, уходящий под мост, и двигаетесь параллельно шоссе до указателя \"Деловые линии\". Сразу за указателем поворачиваете направо к посту охраны. Охранник выдаст Вам пропуск (не забудьте отметить его у нас), проезжаете прямо между складами и Вы окажетесь у входа на наш склад и офис."
			}
		],
		"inPublic": [
			{
				"methodHowGet": "а/м транспортом",
				"descMethod": "Как из Москвы, так и из Балашихи Вам нужно доехать до остановки \"ГИБДД Вторые ворота\". Если вы едите из Москвы, то от остановки Вам нужно перейти дорогу по надземному переходу. Спуск с перехода в сторону Москвы. Идти вдоль шоссе, в сторону Москвы ТЦ \"Мебель Плаза\" (тротуар от шоссе свернет к ТЦ). Идите прямо до указателя \"Деловые линии\". Сразу после указателя поверните направо и идите прямо до синего складского здания. Прямо перед вами будет крыльцо с белой дверью - там Вы найдете офис и склад."
			},
			{
				"methodHowGet": "ж/д транспортом",
				"descMethod": "До ж/д станции \"Стройка\". Первый вагон, если вы едете из г.Москва. Спустившись со станции двигайтесь налево под мост. После моста, 400м вдоль черного забора рынка до указателя \"Деловые линии\". Перед указателем поверните налево и идите прямо между до синего складского здания. Прямо перед вами будет крыльцо с белой дверью - там Вы найдете офис и склад."
			}
		]
	},
	"nearestStores": [
		{
			"nameStore": "Доброта",
			"addressStore": "ул. Угличская, д. 16",
			"coordinates" : "55.905154,37.568336",
			"scheduleStore": "с 9:00 до 23:00 без выходных",
			"phoneStore": "+7 (495) 531-33-33 доб. 114"
		},
		{
			"nameStore": "Доброта",
			"addressStore": "Ул. Вешняковская, 22А, ТЦ",
			"coordinates" : "55.720372,37.822074",
			"scheduleStore": "с 10:00 до 21:00 без выходных",
			"phoneStore": "+7 (495) 531-33-33 доб. 183"
		},
		{
			"nameStore": "Доброта",
			"addressStore": "Пролетарский проспект д. 20, к 1. ",
			"coordinates" : "55.633612,37.657377",
			"scheduleStore": "с 10:00 до 21:00 без выходных",
			"phoneStore": "+7 (495) 531-33-33 доб. 193"
		},
		{
			"nameStore": "Доброта",
			"addressStore": "просп. Вернадского, д. 39",
			"coordinates" : "55.675544,37.505894",
			"scheduleStore": "с 10:00 до 21:00 без выходных",
			"phoneStore": "+7 (495) 531-33-33 доб. 186"
		}
	]
}